Repository: BranchyBear171/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: de

source: This lists shows how much data per field is available.
de: Diese Liste zeigt wieviel Daten in den jeweiligen Feldern verfügbar sind.

source: Show fields with 100% missing data
de: Felder mit 100% fehlenden Daten anzeigen

source: Field Name
de: Feldname

source: Available
de: Verfügbar

source: Missing
de: Fehlend

source: Making Public Tenders More Transparent
de: Öffentliche Ausschreibungen transparenter machen

source: Welcome to the portal for !
de: Willkommen im Portal für <x id="INTERPOLATION"/>!

source: This platform is part of the DIGIWHIST project
de: Diese Plattform ist Teil des <x ctype="x-a" id="START_LINK"/>DIGIWHIST Projekts<x ctype="x-a" id="CLOSE_LINK"/>

source: Search and Find
de: Suchen und Finden

source: Search
de: Suche

source: Data overview
de: Datenüberblick

source: Market Analysis
de: Marktüberblick

source: Download data
de: Daten herunterladen

source: Indicators
de: Indikatoren

source: Transparency
de: Transparenz

source: Corruption Risk
de: Korruptionsrisiko

source: Administrative Capacity
de: Administrative Kapazität

source: Not sure where to go? Start here …
de: Nicht sicher wohin? Fang hier an…

source: Learn what is this about
de: Worum es bei Opentender geht

source: It looks like you are browsing from .
de: Es sieht so aus als ob sie aus <x id="INTERPOLATION"/> sind.

source: We invite you to visit Opentender .
de: Wir laden Sie ein <x ctype="x-a" id="START_LINK"/>Opentender <x id="INTERPOLATION"/><x ctype="x-a" id="CLOSE_LINK"/> zu besuchen.

source: Please choose a country portal or explore all available data
de: Bitte wählen Sie ein Länderportal oder durchsuchen sie <x ctype="x-a" id="START_LINK"/>alle verfügbaren Daten<x ctype="x-a" id="CLOSE_LINK"/>

source: {VAR_PLURAL, plural, =1 {tender} other {tenders} }
de: {VAR_PLURAL, plural, =1 {Auschreibung} other {Auschreibungen} }

source: All available data
de: Alle verfügbaren Daten

source: {VAR_PLURAL, plural, =1 {tender} other {tenders} }
de: {VAR_PLURAL, plural, =1 {Auschreibung} other {Auschreibungen} }
